[{"Id":0,"Imagem":"img/icons/horoscopo/aquario.png","Nome":"Aquário","Data":"\u003cb\u003eAquário\u003c/b\u003e - 21/01 a 19/02 - Regente: Urano","Previsao":"A empatia pelo sofrimento do outro pressupõe o não julgamento. Ou seja, que você não julgue e se conecte apenas pela emoção. É tempo de ser solidário e caminhar lado a lado.","Link":null},{"Id":1,"Imagem":"img/icons/horoscopo/aries.png","Nome":"Áries","Data":"\u003cb\u003eÁries\u003c/b\u003e - 21/03 a 20/04 - Regente: Marte","Previsao":"Quando a impulsividade estiver na dose certa e for combinada com autoconfiança, os resultados podem ser surpreendentes. É tempo de agarrar as oportunidades e poder alçar grandes voos.","Link":null},{"Id":2,"Imagem":"img/icons/horoscopo/cancer.png","Nome":"Câncer","Data":"\u003cb\u003eCâncer\u003c/b\u003e - 21/06 a 22/07 - Regente: Lua","Previsao":"É provável que variações emocionais sejam provenientes da ausência de um olhar objetivo sobre os fatos. É tempo de usar o realismo para ser bem-sucedido ao colocar seus planos em prática.","Link":null},{"Id":3,"Imagem":"img/icons/horoscopo/capricornio.png","Nome":"Capricórnio","Data":"\u003cb\u003eCapricórnio\u003c/b\u003e - 22/12 a 20/01 - Regente: Saturno","Previsao":"Toda a relação tende a ser um desafio, principalmente na medida em que ela se revela como um espelho que te mostra algo sobre você mesmo. É tempo de identificar no outro o que fala sobre você.","Link":null},{"Id":4,"Imagem":"img/icons/horoscopo/escorpiao.png","Nome":"Escorpião","Data":"\u003cb\u003eEscorpião\u003c/b\u003e - 23/10 a 21/11 - Regente: Plutão","Previsao":"A clareza sobre seus limites pode servir como uma constatação, ou como uma motivação que te faz ir em frente e superá-la. É tempo de perseverar na busca das transformações do crescimento pessoal.","Link":null},{"Id":5,"Imagem":"img/icons/horoscopo/gemeos.png","Nome":"Gêmeos","Data":"\u003cb\u003eGêmeos\u003c/b\u003e - 21/05 a 20/06 - Regente: Mercúrio","Previsao":"Ao tentar falar sobre suas emoções, pode perceber que o que é mais relevante pode se perder no meio das palavras. É tempo de cuidar para não tomar decisões baseadas em diálogos fantasiosos.","Link":null},{"Id":6,"Imagem":"img/icons/horoscopo/leao.png","Nome":"Leão","Data":"\u003cb\u003eLeão\u003c/b\u003e - 23/07 a 22/08 - Regente: Sol","Previsao":"Razão e sensibilidade seguem direções opostas. Ao seguir seus próprios princípios, você pode consolidar a força que leva à determinação. É tempo de buscar equilíbrio e vislumbrar resoluções.","Link":null},{"Id":7,"Imagem":"img/icons/horoscopo/libra.png","Nome":"Libra","Data":"\u003cb\u003eLibra\u003c/b\u003e - 23/09 a 22/10 - Regente: Vênus","Previsao":"Mesmo que você lembre alguém ou que seja muito parecido, é preciso ter clareza de que ninguém é igual. É tempo de descobrir sua singularidade e garantir que ela seja percebida.","Link":null},{"Id":8,"Imagem":"img/icons/horoscopo/peixes.png","Nome":"Peixes","Data":"\u003cb\u003ePeixes\u003c/b\u003e - 20/02 a 20/03 - Regente: Netuno","Previsao":"É possível que algumas situações difíceis se apresentem para que você seja testado em sua coragem para tomar decisões. É tempo de resolver problemas acumulados sendo ponderado.","Link":null},{"Id":9,"Imagem":"img/icons/horoscopo/sagitario.png","Nome":"Sagitário","Data":"\u003cb\u003eSagitário\u003c/b\u003e - 22/11 a 21/12 - Regente: Júpiter","Previsao":"Se as atitudes são muito impulsivas, podem ultrapassar os próprios limites e deixar vasos quebrados. É tempo de aceitar a natureza das coisas e perseverar para superar o que ainda está distante.","Link":null},{"Id":10,"Imagem":"img/icons/horoscopo/touro.png","Nome":"Touro","Data":"\u003cb\u003eTouro\u003c/b\u003e - 21/04 a 20/05 - Regente: Vênus","Previsao":"Se você estiver mais sensível às variações de humor, é provável que se sinta pressionado nas suas relações. É tempo de diferenciar a realidade e o que você projeta, para que possa evitar frustrações.","Link":null},{"Id":11,"Imagem":"img/icons/horoscopo/virgem.png","Nome":"Virgem","Data":"\u003cb\u003eVirgem\u003c/b\u003e - 23/08 a 22/09 - Regente: Mercúrio","Previsao":"Quando algo inesperado ocorre e faz com que você altere seu planejamento, nada melhor do que ter equilíbrio para não se opor. É tempo de compreender a realidade com maior distanciamento.","Link":null}]
